<?php
//Headings
$_['heading_title'] = 'پرداخت آمازون';
$_['heading_address'] = 'لطفا یک آدرس تحویل را انتخاب کنید';////
$_['heading_payment'] = 'لطفا یک روش پرداخت را انتخاب کنید';
$_['heading_confirm'] = 'سفارش مختصر';

//Text
$_['text_back'] = 'بازگشت';
$_['text_cart'] = 'کارت';
$_['text_confirm'] = 'تکرار';
$_['text_continue'] = 'ادامه';
$_['text_cba'] = 'پرداخت آمازون';
$_['text_enter_coupon'] = "کد کوپن خود را وارد نمایی.در صورتی که کد ندارین آن را خالی بگذارید.";
$_['text_coupon'] = "کوپن";
$_['text_tax_other'] = "مالیات/بررسی دیگر  دستمزد;
$_['text_payment_failed'] = 'پرداخت شما انجام نشده است.لطفا با مدیر فروشگاه تماس بگیرید یااز گزینه پرداخت دیگر استفاده نمایید';
$_['text_payment_success'] = "سفارش شما با موفقیت ثبت شد .جزئیات سفارش به شرح زیر می باشد.";

//Errors
$_['error_payment_method'] = 'لطفا روش پرداخت خود را انتخاب نمایید';
$_['error_shipping'] = 'لطفا  روش حمل و نقل  خود را انتخاب نمایید';
$_['error_shipping_address'] = 'لطفا آدرس تحویل خود را انتخاب نمایید';
$_['error_shipping_methods'] = 'خطایی  در بازیابی آدرس خود در آموزون موجود می باشد.لطفا برای برطرف شدن مشکل با مدیر فروشگاه تماس بگیرید';
$_['error_no_shipping_methods'] = 'هیچ روش حمل و نقلی انتخاب نشده است لطفا روش حمل و نقل خود را انتخواب نمایید';
?>