<?php
// Heading 
$_['heading_title']   = 'رمز عبور خود را فراموش کرده ايد؟';

// Text
$_['text_account']    = 'حساب کاربری';
$_['text_forgotten']  = 'رمز عبور را فراموش کرده ام';
$_['text_your_email'] = 'آدرس ايميل شما';
$_['text_email']      = 'آدرس ايميل مربوط به اين حساب را وارد نمایيد تا رمز عبور به آدرس ايميل شما ارسال شود';
$_['text_success']    = 'نتيجه : رمز جديد به آدرس ايميل شما ارسال شد.';

// Entry
$_['entry_email']     = 'آدرس پست الکترونیک:';

// Error
$_['error_email']     = 'هشدار:آدرس پست الکترونیک در پرونده ما یافت نشد .لطفا دوباره امتحان نمایید!';
?>