<?php
// Heading 
$_['heading_title']   = 'رمز عبور خود را فراموش کرده ايد؟?';

// Text
$_['text_account']    = 'حساب کاربری';
$_['text_forgotten']  = 'رمز عبور را فراموش کرده ام';
$_['text_your_email'] = 'آدرس پست الکترونیک شما';
$_['text_email']      = 'آدرس پست الکترونیک مربوط به اين حساب را وارد نمایيد تا رمز عبور به آدرس پست الکترونیک شما ارسال شود.';
$_['text_success']    = 'رمز جدید به آدرس پست الکترونیک شما ارسال شد.<p> ممکن است ایمیل به بخش اسپم ایمیل شما منتقل شده باشد،لطفا ابتدا ایمیل را از اسپم خارج کنید و سپس کلمه عبور خود را در ایمیل ارسالی مشاهده کنید.</p>';

// Entry
$_['entry_email']     = 'آدرس پست الکترونیک:';

// Error
$_['error_email']     = 'هشدار:آدرس پست الکترونیک شما یافت نشد لطفا دوباره امتحان نمایید!';
?>