<?php
// Heading
$_['heading_title'] = ' حساب کاربری شما ايجاد شده است !';

// Text

$_['text_message']  = '<p> تبریک ! به جمع ما خوش آمدید!</p><p>از این پس از تمامی امکانات سایت به صورت رایگان بهره مند می شوید.</p> <p>هم اکنون می توانيد با ما از تجربه زیبای خريد آگاهانه لذت ببريد.</p> <p>با عضویت در خبرنامه صرفه جو علاوه بر دریافت آخرین خبرهای تکنولوژی روز، می توانید قیمت یک محصول را ردیابی کنید و حتی تاریخ موجود شدن آن را در فروشگاه ها دریافت نمائید
.</p>';
$_['text_approval'] = '<h4><p>ایمیلی حاوی لینک فعال سازی حساب کاربری برای شما ارسال می شود.</p></h4>
<p>ممکن است ایمیل فعالسازی به بخش اسپم ایمیل شما منتقل شده باشد،لطفا ابتدا ایمیل را از اسپم خارج کنید و سپس بر روی لینک فعال سازی کلیک کنید.
</p><p>
اگر تا دقایقی ديگر لینک فعال سازی به ايميل شما ارسال نشد با ما تماس بگيريد. <a href="%s">تماس با ما</a>.</p>
<p>با تشکر</P>
<p>باعضویت در خبرنامه صرفه جو علاوه بر دریافت آخرین خبرهای تکنولوژی روز، می توانیداز کاهش قیمت کالا ها به قیمت مورد نظر خود مطلع شوید و حتی اطلاعات اولین فروشگاهی که کالاهای مورد نظر شما را در بازار ایران ارائه می دهد را دریافت کنید.</p>';

$_['text_account']  = 'حساب کاربری';
$_['text_success']  = 'با موفقیت انجام شد';
?>
