<?php
// Heading 
$_['heading_title']      = 'تائید آدرس ایمیل';
$_['continue']      = 'ادامه';
// Text
$_['text_account_verification'] = 'تائید حساب کاربری';
$_['text_account_verified'] = 'حساب کاربری شما با موفقیت تائید شد، هم اکنون می توانید وارد حساب کاربری خود شوید.';
$_['error_verified_before'] = 'کلید فعالسازی مورد استفاده معتبر نمی باشد.';
$_['error_wrong_data'] = 'کلید فعالسازی مورد استفاده معتبر نمی باشد.';
$_['error_wrong_access'] = 'کلید فعالسازی مورد استفاده معتبر نمی باشد.';
$_['error_wrong_data_check'] = 'کلید فعالسازی مورد استفاده معتبر نمی باشد.';
?>