<?php
// Heading 
$_['heading_title']    = 'خرید کارت هدیه';

// Text
$_['text_account']     = 'حساب کاربری';
$_['text_voucher']     = 'کارت هدیه';
$_['text_description'] = 'کارت هدیه پس از سفارش و تسویه حساب، برای ایمیل گیرنده ارسال خواهد شد.';
$_['text_agree']       = 'برگشت ناپذیری وجه کارت هدیه را می پذیرم.';
$_['text_message']     = '<p>با تشکر از شما برای خرید یک کارت هدیه! بعد از تکمیل سفارش شما یک ایمیل به گیرنده ی کارت هدیه ارسال شده و در آن جزئیات کارت هدیه و نحوه ی استفاده از آن توضیح داده خواهد شد.</p>';
$_['text_for']         = '%s کارت هدیه برای %s';

// Entry
$_['entry_to_name']    = 'نام گیرنده:';
$_['entry_to_email']   = 'پست الکترونیک گیرنده:';
$_['entry_from_name']  = 'نام شما:';
$_['entry_from_email'] = 'پست الکترونیک شما:';
$_['entry_theme']      = 'قالب کارت هدیه:';
$_['entry_message']    = 'پیام:<br /><span class="help">(اختیاری)</span>';
$_['entry_amount']     = 'مقدار:<br /><span class="help">(مقدار باید بین %s و %s باشد.)</span>';

// Error
$_['error_to_name']    = 'نام گیرنده باید بین 1 تا 64 کاراکتر باشد!';
$_['error_from_name']  = 'نام شما باید بین 1 تا 64 کاراکتر باشد!';
$_['error_email']      = 'آدرس پست الکترونیک معتبر نیست!';
$_['error_theme']      = 'شما باید یک قالب انتخاب نمایید!';
$_['error_amount']     = 'مقدار باید بین %s و %s باشد!';
$_['error_agree']      = 'هشدار: قبول کردن شرایط بازگشت ناپذیری وجه کارت هدیه الزامی است. لطفا تیک مربوطه را بزنید!';
?>