<?php
// Text
$_['text_subject']  = '%s -برنامه بازاریابی';
$_['text_welcome']  = ' با تشکر از شما برای پیوستن در فروش %s برنامه بازاریابی!';
$_['text_approval'] = 'قبل از وارد شدن، حساب کاربری شما باید تایید شود. پس از تایید شدن شما می توانید با استفاده از آدرس پست الکترونیک و رمز عبور خود با مراجعه به وب سایت ما یا به وسیله آدرس زیر وارد حساب کاربری خود شوید:';
$_['text_services'] = 'پس از ورود به حساب کاربری خود، شما می توانید به خدمات دیگر از جمله ایجاد کد پیگیری، پیگیری پرداخت کمیسیون و ویرایش اطلاعات حساب کاربری خوددسترسی داشته باشید.';
$_['text_thanks']   = 'با سپاس,';
?>