<?php
// Text
$_['text_subject']        = '%s - سپاس از ثبت نام شما';
$_['text_welcome']        = 'با سپاس از ثبت نام شما در %s!';
$_['text_login']          = 'حساب کابری شما ایجاد شده است و شما می توانید با استفاده از آدرس پست الکترونیک و رمز عبور خود با مراجعه به وب سایت ما با لینک زیر وارد حساب خود شوید :';
$_['text_approval']       = 'قبل از وارد شدن، حساب کاربری شما باید تایید شود. پس از تایید شدن شما می توانید با استفاده از آدرس پست الکترونیک
 و رمز عبور خود با مراجعه به وب سایت ما یا به وسیله آدرس زیر وارد حساب کاربری خود شوید:';
$_['text_services']       = 'لطفا جهت فعال سازی حساب کاربری خود بر روی لینک زیر کلیک نمائید:';
$_['text_thanks']         = 'با سپاس,';
$_['text_new_customer']   = 'مشتری جدید';
$_['text_signup']         = 'یک مشتری جدید ثبت نام نموده است:';
$_['text_website']        = 'وب سایت:';
$_['text_customer_group'] = 'گروه مشتری:';
$_['text_firstname']      = 'نام:';
$_['text_lastname']       = 'نام خانوادگی:';
$_['text_company']        = 'شرکت:';
$_['text_email']          = 'پست الکترونیک:';
$_['text_telephone']      = 'تلفن:';
?>